{
"Copy" = "複製";
"Select from here..." = "開始選擇⋯";
"Select to here and copy" = "確認選擇並複製";
"Move to beginning" = "移至開頭";
"Move to end" = "移至結尾";
"Switch to Clipboard" = "切換至剪貼簿";
"Switch to Templates" = "切換至範本";
"Add to templates" = "新增至範本";
"Select to here and add to templates" = "確認選擇並新增至範本";
"Clipboard is empty" = "剪貼簿是空的";
"No templates" = "沒有範本";
"<Secure Text %u chars>" = "<密碼：共 %u 字元>";
"Cannot paste" = "無法貼上";
SECURITY_BREACH_MESSAGE = "不能把密碼貼在非加密的文字框中。";
}